import React from 'react';

import Button from '../../common/components/Button';
import CardMenu from '../../common/components/CardMenu';
import styles from './fond.module.css'



const Fond = () => {

	return (
		<div className={styles.wrapper}>
			<h1>Фонди допомоги українським військовим</h1>
			<div className={styles.net}>
				<div className={styles.info}>
					<h2>
						Рахунок Національного банку України
					</h2>
					<p>
						Національний банк України відкрив спеціальний рахунок для збору коштів на підтримку Збройних Сил України.За перші два тижні війни на цей рахунок було зібрано понад 11 мільйонів гривень.
					</p>
				</div>
				<div className={styles.info}>
					<h2>
						Фонд «Повернись живим»
					</h2>
					<p>
						Організація не використовує кошти на закупівлю зброї. Її місія полягає виключно в постачанні технологій, навчання та боєприпасів, щоб допомогти врятувати життя українців і допомогти воїнам захищати Україну.
					</p>
				</div>
				<div className={styles.info}>
					<h2>
						Фонд «АРМІЯ SOS»
					</h2>
					<p>
						Громадська ініціатива АРМІЯ SOS допомагає Армії України у високотехнологічних напрямках – система управління та вогневої поразки «Кропива», повітряна розвідка та радіотехнічна розвідка.
					</p>
				</div>
				<div className={styles.info}>
					<h2>
						ДК «Укрспецекспорт»
					</h2>
					<p>
						Направляти кошти на державний концерн «Укрспецекспорт» — це найшвидший спосіб для закупівлі озброєння, чим через будь-який фонд. Компанія має всі ліцензії та дозволи на закупівлю озброєння та військової техніки.
					</p>
				</div>
				<div className={styles.info}>
					<h2>
						Благодійний фонд Сергія Притули
					</h2>
					<p>
						Сергій Притула — відомий український телеведучій, якого обожнює вся країна. Він займається волонтерською допомогою українській армії з 2014 року, відколи росія почала окупацію Криму та Донбасу.
					</p>
				</div>
				<div className={styles.info}>
					<h2>
						Фонд допомоги країні «Крила Фенікса»
					</h2>
					<p>
						Завдання Фонду - одягнути, взути, захистити та покращити Українську Армію у найкоротші терміни. До діючих підрозділів вже було доставлено тисячі касок, бронежилетів, сотні рацій, прицілів.
					</p>
				</div>
			</div>
		</div>
	);
}

export default Fond;